export default {
  "networkerror": "नेटवर्क त्रुटि, कृपया दोबारा कोशिश करें",
  "Youarebanned": "नियमों के उल्लंघन की वजह से आप पर प्रतिबंध लग गया है",
  "Tryagain": "दोबारा कोशिश करें",
  "Quit": "बाहर निकलें",
  "Cancel": "रद्द करें",
  "Confirm": "पुष्टि",
  "Login": "लॉग इन",
  "Loginprompt": "लॉगइन प्रोत्साहन",
  "signIn": "कृपया लॉग इन करें तब आप इवेंट में भाग ले सकते हैं",
  "Insufficientdiamond": "अपर्याप्त डायमंड बैलंस , कृपया टॉप उप करें।",
  "DiamondSeller": "डायमंड विक्रेता",
  "NormalTopUp": "सामान्य टॉप-अप",
  "Recharge": "टॉप अप",
  "over": "इवेंट खत्म हो चुका है"
};