export default {
  "networkerror": "เครือข่ายผิดพลาด กรุณาลองใหม่อีกครั้ง",
  "Youarebanned": "คุณถูกระงับ เนื่องจากละเมิดกฎ",
  "Tryagain": "ลองใหม่",
  "Quit": "ออก",
  "Cancel": "ยกเลิก",
  "Confirm": "ยืนยัน",
  "Login": "ลงชื่อเข้าใช้",
  "Loginprompt": "เข้าสู่ระบบทันที",
  "signIn": "โปรดลองชื่อเข้าใช้เพื่อเข้าร่วมกิจกรรม",
  "Insufficientdiamond": "จำนวนเพชรไม่เพียงพอ กรุณาเติมเงิน",
  "DiamondSeller": "เติมเงินเฉพาะตัวแทน",
  "NormalTopUp": "เติมเงินแบบธรรมดา",
  "Recharge": "เติม",
  "over": "กิจกรรมสิ้นสุดลงแล้ว"
};